{
    "post" : [
        {
            "id" : 1,    
            "title" : "Inqirozga qarshi kurash jamg‘armasi mablag‘larining sarflanishi bo‘yicha batafsil ma'lumotlar ochiqlandi",
            "description" : [
                "Moliya vazirligi Inqirozga qarshi kurash jamg‘armasi mablag‘lari hisobidan amalga oshirilgan davlat xaridlari bo‘yicha batafsil ma'lumotlarni e'lon qildi.",
                "Hisobotlardan kimga qancha mablag‘ ajratilgani, davlat xaridlari bo‘yicha tuzilgan shartnomalar, yetkazib beruvchilarning benefitsiarlari kabi axborotlar o‘rin olgan.",                
                "Shu maqsadda Moliya vazirligi saytida interaktiv sahifa ochilgan. Ayni paytdagi ma'lumotlar 18 avgust holatiga keltirilgan bo‘lib, sahifa har haftada yangilab borilishi ma'lum qilindi.",                
                "Ushbu ma'lumotlarning ochiqlanishi endilikda keng jamoatchilikka mustaqil surishtiruvlar o‘tkazish imkonini beradi.",                
                "Eslatib o‘tamiz, Inqirozga qarshi jamg‘armaga 10 trillion so‘m yo‘naltirilgan bo‘lib, u uchta xalqaro tashkilotdan olingan qarzlar hisobiga shakllantirilgan: 41,9 foiz – Osiyo taraqqiyot banki, 37,9 foiz – Xalqaro valuta jamg‘armasi, 20,2 foiz – Xalqaro tiklanish va taraqqiyot banki tomonidan ajratilgan mablag‘lardir.",                
                "18 avgust holatiga ko‘ra, jamg‘armadan 8 448,7 mlrd. so‘m miqdorida mablag‘ ajratilgan bo‘lib, shundan 6 753,5 mlrd. so‘mi tegishli tashkilotlar tomonidan o‘zlashtirilgan."
            ]
        },
        {
            "id" : 2,
            "title" : "Bektemir tumani hokimi lavozimidan ozod etildi",
            "description" : [
                "Toshkent shahar Bektemir tumani hokimi Shohrux Mamajonov o‘z lavozimidan ozod qilindi. Bu haqdagi ma'lumotni Kun.uz’ga Toshkent shahri hokimligidagi manba tasdiqladi.",
                "Shuningdek, tumanning boshqa sektorlari rahbarlari — prokuror, ichki ishlar bo‘limi boshlig‘i va davlat soliq inspeksiyasi boshlig‘i ham lavozimlarini tark etgan.",                
                "Ma'lum bo‘lishicha, prezident Shavkat Mirziyoyevning Bektemir tumaniga tashrifi vaqtida tuman hokimining faoliyati qoniqarsiz deb topilgan. ",
                "Shohrux Mamajonov Bektemir tumaniga 2018 yil iyuldan buyon rahbarlik qilib kelayotgan edi.",
                "Bundan avvalroq 2018 yil iyul oyidan buyon Yashnobod tumani hokimi lavozimida ishlab kelayotgan Hojiakbar Tillashayxov ham o‘z vazifasidan chetlashtirilgani xabar qilingandi.",                
                "Avgust oyi boshida Toshkent shahrining yana bir tumani — Sergeli tumani hokimi Baxtiyor Shamuratov lavozimidan ozod etilgandi. Yaqin vaqtlar ichida, Bektemir, Yashnobod va Sergeli tumanlariga yangi rahbarlar tayinlanishi kutilmoqda."
            ]
        },
        {
            "id" : 3,
            "title" : "1 sentyabrdan qonunchilikda nimalar o‘zgaradi?",
            "description" : [
                "Kun.uz sayti o‘z an'anasiga muvofiq 2020 yil 1 sentyabrdan boshlab O‘zbekiston qonunchiligida ro‘y beradigan ayrim o‘zgarishlarni eslatib o‘tadi.",
                "Pensiya va nafaqalar miqdori 1,1 baravar oshiriladi",
                "Pensiyalar, bolalikdan nogironligi bo‘lgan shaxslarga, zarur ish stajiga ega bo‘lmagan keksa yoshdagi va mehnatga layoqatsiz fuqarolarga beriladigan nafaqalar miqdori 1,1 baravar oshiriladi.",
                "Shuningdek, 2020 yil 1 sentyabrdan boshlab O‘zbekiston Respublikasi hududida:","18 август ҳолатига кўра, жамғармадан 8 448,7 млрд. сўм миқдорида маблағ ажратилган бўлиб, шундан 6 753,5 млрд. сўми тегишли ташкилотлар томонидан ўзлаштирилган.",
                "pensiyani hisoblashning bazaviy miqdori – oyiga 262 470 so‘m;",
                "yoshga doir eng kam pensiyalar – oyiga 513 350 so‘m;",
                "bolalikdan nogironligi bo‘lgan shaxslarga beriladigan nafaqa – oyiga 513 350 so‘m;",
                "zarur ish stajiga ega bo‘lmagan keksa yoshdagi va mehnatga layoqatsiz fuqarolarga beriladigan nafaqa – oyiga 315 030 so‘m etib belgilanadi.",
                "Xorazm viloyati va Toshkent shahri o‘rtasida eksport qiluvchilarga temir yo‘l yuk qatnovi tariflariga 50 foiz chegirma joriy etiladi",
                "«Xorazm viloyatida tadbirkorlikni rivojlantirish va uning investitsiyaviy jozibadorligini oshirish chora-tadbirlari to‘g‘risida»gi prezident qaroriga asosan eksport qatnovlarda Xorazm viloyati va Toshkent shahri o‘rtasida eksport qiluvchilarga temir yo‘l yuk qatnovi tariflariga 50 foiz chegirma joriy etiladi."

            ]
        },
        {
            "id" : 4,
            "title" : "Xususiy shakldagi ta'lim - mamlakat kelajagi uchun eng to‘g‘ri investitsiya",
            "description" : [
                "Ta'lim islohoti uzoq yillar davom etadigan jarayondir. Ya'ni, bugun amalga oshirilgan o‘zgarishlarning natijasini, uning qanchalik to‘g‘ri yoki noto‘g‘ri bo‘lganini bir necha o‘n yil o‘tibgina ko‘rish mumkin.",
                "Demak, bu tizimda biror-bir qaror qabul qilish uzoqni ko‘ra bilish qobiliyati va juda katta mas'uliyatni talab qiladi. Birgina noto‘g‘ri tashlangan qadam yillar o‘tib qimmatga tushishi mumkin.",
                "Ahamiyat berganmisiz, nega aksariyat rivojlangan davlatlar mustaqillikning ilk kunlaridanoq ta'lim tizimini isloh qilishga jiddiy kirishishgan? Chunki ular ta'lim uzoq muddatli jarayon va shu bilan birga, kelajakka tikilgan eng to‘g‘ri investitsiya ekanini yaxshi tushunishgan.",
                "So‘nggi 2–3 yil ichida O‘zbekistonda ham ta'lim tizimiga boshqacha yondashish zarurligi dolzarb masalaga aylandi. Tizimdagi kamchiliklar, ayniqsa, qog‘ozbozlik va korrupsiya keskin tanqidlarga uchray boshladi.",
                "Ehtimol, maktab va oliy ta'lim muassasalarining shu paytgacha davlat budjeti hisobidan yashab kelgani ham buning sabablaridan biridir. Negaki, bunday tizimda ko‘pincha sifat emas, son ketidan quviladi. Doimiy ta'minot bo‘lib turgani sababli o‘z-o‘zidan raqobat muhiti yo‘qoladi, faqat natija va hisobot uchun ishlash kayfiyati kuchayadi. Qo‘pol qilib aytganda, «mendan ketguncha, egasiga yetguncha» qabilida ish tutiladi.",
                "Davlat xususiy ta'lim dargohlarini ko‘paytirishga e'tibor qaratayotganda ana shu omillarni ham hisobga olgan bo‘lsa, ajab emas. Prezident va hukumat vakillarining so‘nggi yillarda qabul qilayotgan farmon va qarorlari asosida xususiy ta'lim maskanlariga yaratib berilayotgan shart-sharoit bu boradagi yondashuv o‘zgarib borayotganiga ishora qilyapti.",
                "Jumladan, prezidentning «Xalq ta'limi tizimiga boshqaruvning yangi tamoyillarini joriy etish chora-tadbirlari to‘g‘risida»gi va «Osiyo taraqqiyot banki bilan hamkorlikda Toshkent shahri va Toshkent viloyatida davlat-xususiy sheriklik asosida davlat umumiy o‘rta ta'lim maktablarini tashkil etish to‘g‘risida»gi (loyiha), Vazirlar Mahkamasining «Nodavlat ta'lim tashkilotlari faoliyatini takomillashtirish chora-tadbirlari to‘g‘risida»gi qarorlarida ham bunday tashabbus faol qo‘llab-quvvatlanayotganini ko‘rish mumkin."
            ]
        },
        {
            "id" : 5,
            "title" : "O‘zbekiston xalq artisti Dilbar Ikromova olamdan o‘tdi",
            "description" : [
                "O‘zbek milliy akademik drama teatri aktrisasi, O‘zbekiston xalq artisti Dilbar Ikromova bugun, 25 avgust kuni 73 yoshida vafot etdi. Bu haqda O‘zbekiston Respublikasi Madaniyat vazirligi xabar berdi.",
                "Vazirlik aktrisaning oila-a'zolari va yaqinlariga chuqur hamdardlik bildirgan. Kun.uz manbasi xabariga ko‘ra, akstrisa koronavirusga chalinib davolanayotgandi.",                
                "Dilbar Ikromova 1947 yilning 17 iyulida Toshkent viloyatining Bekobod tumanida tug‘ilgan. U 1970 yilda Toshkent teatr va rassomlik san'ati institutini tugatgan.",                
                "Aktrisa «Kelinlar qo‘zg‘oloni», «Chimildiq», «Dev bilan pakana», «Devona», «Afg‘on», «Oyqiz ertagi» kabi juda ko‘plab filmlardagi rollari bilan muxlislar qalbidan joy egallagandi."
            ]
        },
        {
            "id" : 6,
            "title" : "Xonobod 86 davlat ijrochilari keladigan xalqaro milliy estrada  festivali o‘tkazishga hozirlik ko‘rmoqda",
            "description" : [
                "Andijon viloyatida ichki va tashqi turizmni rivojlantirish maqsadida Xonobod shahrida milliy estrada ijrochiligi bo‘yicha xalqaro festival o‘tkaziladi. Mazkur festivalga dunyoning 86 mamlakatidan milliy estrada xonandalarini taklif etish rejalashtirilgan. Ayni kunlarda Xonobodda tayyorgarlik ishlari olib borilmoqda.",
                "“2021 yilning bahorida o‘tkazilishi rejalashtirilgan mazkur festival ichki va tashqi turizmni yanada rivojlantirishga xizmat qiladi. Shuni inobatga olib, festivalga puxta tayyorgarlik ko‘riladi. Madaniyat vazirligidan vakillar kelib, sahnalar o‘rnatiladigan joylarni tanlab ketishgan. Hozirda sahnalarni barpo etish, shu bilan birga mehmonlar joylashtiriladigan binolarda havas qilsa arzigulik shart-sharoitlarni yaratish yuzasidan tegishli chora-tadbirlar ishlab chiqildi. Shuningdek, tomoshabinlar miriqib hordiq chiqarishlari uchun barcha qulayliklar yaratiladi”, dedi viloyat hokimligi vakili biz bilan suhbatda."
            ]
        },
        {
            "id" : 7,
            "title" : "Rospotrebnadzor ko‘rshapalaklarda koronaviruslarni tekshirishni boshladi",
            "description" : [
                "Rospotrebnadzor tashkiloti Rossiyaning turli hududlarida tarqalgan ko‘rshapalaklarda koronaviruslar bor-yo‘qligini tekshirishni boshladi. Bu haqda tashkilotda ma'lum qilindi. Bu loyiha virusning tarqalish yo‘llarini va epidemik xatarlarni baholash imkonini beradi.",
                "“Rospotrebnadzorning Epidemiologiya ilmiy-tadqiqot instituti ilmiy xodimlari Rossiyaning turli hududlarida: Moskva shahri va Moskva viloyatida, Markaziy-Chernozyom mintaqasi va Janubiy federal okrugida (Voronej va Volgograd oblastlari, Krasnodar o‘lkasi) yashovchi ko‘rshapalaklarda koronaviruslar bor-yo‘qligini bilish bo‘yicha katta ko‘lamli tadqiqotlar olib bormoqda”, deb ma'lum qilingan xabarda.",
                "Tashkilotda ko‘rshapalaklarning turfa xil turlarida koronaviruslar uchrashini baholash, ularda topilgan viruslarning ma'lum bo‘lgan viruslar bilan yaqinligi darajasini aniqlash, hayvonlar o‘tkazuvchi koronaviruslar biologik turfa xilligi haqida ma'lumotlar olishni rejalashtirgan. Shuningdek, ko‘rshapalaklar harakatlanishi xaritasini tahlil qilish va viruslar tarqalishi yo‘llarini baholash ko‘zda tutilgan. Tadqiqotlar olimlarga ehtimoliy epidemik xatarlarni aniqroq va to‘laroq baholashda yordam beradi.",
                "Olimlarning ma'lum qilishicha, ular shu maqsadda bir qator hududlarda, jumladan, Moskva, Voronej va Volgograd oblastlari, Qora dengiz sohillarida ko‘rshapalaklardan ko‘p miqdorda biologik namunalar to‘plashgan. Ko‘rshapalaklardan namunalar olingach, ular qo‘yib yuborilgan. Hammasi bo‘lib 1,5 mingtadan ko‘proq ko‘rshapalakni o‘rganish rejalashtirilgan.",
                "Yangi turdagi koronavirus bilan kasallanishning ilk holatlari Xitoyning Uhan shahrida qayd etilgandi. Virusning tarqalish o‘chog‘i yovvoyi hayvonlar sotiladigan mahalliy bozor bo‘lgani taxmin qilinib kelinadi, biroq buning aniq isboti yo‘q va koronavirus manbasi hali topilmagan. JSSTning taxmin qilishicha, koronavirus odamlarga hayvonlardan yuqqan va virusning dastlabki manbasi ko‘rshapalaklar bo‘lgan."
            ]
        }

    ]
    
}